
bibler_keyboard = [['Еще'], ['Хуета твоя Библия, Артур'],
                   ["Все, ты нас заебал со своей магией, вырубай"]]


subjects = ['Оля', 'Игорь', 'Артур', "Миша", "Кирилл", "Родион", "Аля", "Гена"]

general = [' заболеет коронавирусом', " попадет в тюрьму по закладке",
           " откинется", " улетит в космос", " полетит с балкона", " попадет в дурку"]

individual = [[' заболеет коронавирусом', " выиграет Мисс Вселенной", " убьет Алену", " убьет Игоря"],
              [" убьет Олю", " сдаст вышмат", " умрет от передоза кальяном",
               " станет уважаемым мемологом"],
              [" поедет на Евровидение", " убьет Олю", " убьет Игоря",
               " заболеет коронавирусом", " станет директором 'Пятёрочки'",
               " станет геем"],
              [" поступит в коллегию Винтерхолда", " поступит в Хогвардс",
               " станет самураем", " взломает Пентагон", " выиграет чемпионат по литрболу",
               " умрет от передоза пива", " умрет от передоза аниме"],
              [" умрет в одесской перестрелке", " взорвется на мине по пути в университет",
               " научится говорить", " скажет первое слово", " умрет от передоза рисом"],
              [" сгорит на работе", " уведет жену(мужа) Артура"],
              [" взорвется на мине по пути в университет", " выйдет замуж за Игоря"],
              [" откроет пивоварню"]]
